MAIN_URL = "https://b2c.passport.rt.ru"  #URL страницы Ростелекома
phone_number = '+7ххх-хх-хх'  #вместо phone_number нужно ввести зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)
                               #при реальном тестировании использовались реальные персональные данные от учетной записи
                               #в данном коде персональные данные не приведены (оставлена пустая строка)
email = 'yourmail@mail.ru'  #  вместо email необходимо ввести электронный адрес зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)
login = "Yourlogin"              #вместо Логин необходисо ввести логин зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)
account = 'xxxxxxxxxxxx'  # вместо account необходимо ввести корректный лицевой счет зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)
password = 'yourpassword'  # вместо password необходимо ввести проль от УЗ зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)