MAIN_URL = "https://b2c.passport.rt.ru"  #URL страницы Ростелекома
phone_number = '+79217477686'  #вместо phone_number нужно ввести зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)
                               #при реальном тестировании использовались реальные персональные данные от учетной записи
                               #в данном коде персональные данные не приведены (оставлена пустая строка)
email = 'olga_tulip@yahoo.com'  #  вместо email необходимо ввести электронный адрес зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)
login = "olgisse"              #вместо Логин необходисо ввести логин зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)
account = '278010574972'  # вместо account необходимо ввести корректный лицевой счет зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)
password = 'Lufthansa1'  # вместо password необходимо ввести проль от УЗ зарегистрированного пользователя (ОБЯЗАТЕЛЬНО К ЗАПОЛНЕНИЮ)